Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: ড্ৰাইভৰ আনুমানিক গতি:
bs: Procjena brzine uređaja:

source: "%s": ল'ড কৰা হৈছে
bs: „%s“: učitavam

source: "%s": অজ্ঞাত ডিস্ক ছবিৰ ধৰণ
bs: „%s“: nepoznata vrsta odraza diska

source: এটা ডিস্ক ছবি নিৰ্বাচন কৰাৰ বাবে ইয়াত ক্লিক কৰক (_i)
bs: Kliknite ovdje da izaberete _odraz diska

source: ডিস্ক ছবি নিৰ্বাচন কৰক
bs: Izaberite odraz diska

source: সৰ্বধৰণৰ ফাইলdisc
bs: Sve datoteke

source: ছবি ফাইলসমূহ
bs: Datoteke sa odrazom

source: ছবিৰ ধৰণ:
bs: Vrsta odraza:

source: আনুমানিক মাপ: %s
bs: Procijenjena veličina: %s

source: এই নিৰ্বাচনলে নিশ্চিৰূপে "%s" যোগ কৰিব নে?
bs: Da li zaista želite da dodate „%s“ u izbor?

source: এই ডাইৰেকটৰিৰ নিম্নবৰ্তী ডাইৰেকটৰিৰ ক্ষেত্ৰত ৭ ঊৰ্ধ্বতন ডাইৰেকটৰি উপস্থিত থাকিব। Brasero দ্বাৰা এই ধৰণৰ ফাইলৰ অনুক্ৰমৰ ছবি সৃষ্টি কৰি বাৰ্ণ কৰা সম্ভৱ হ'লেও ডিস্কসৰ্বধৰণৰ অপাৰেটিং প্ৰণালী দ্বাৰা পাঠযোগ্য নহব পাৰে। উল্লেখ্য: অকল linux-এ এই ধৰণৰ অনুক্ৰমৰ সঠিক ব্যৱহাৰ প্ৰমাণিত হৈছে।
bs: Poddirektorijum ovog direktorijuma će imati 7 roditeljska direktorijuma. Brasero može da napravi odraz sa ovakvom strukturom i da ga nareže na disk, ali možda nećete moći da pročitate disk na svim operativnim sistemima. Primjedba: Ovakva struktura datoteka je podržana na Linuxu.

source: এই ধৰণৰ ফাইল কেতিয়াও যোগ কৰা নহব (_v)
bs: _Nikad ne dodaj takvu datoteku

source: এই ধৰণৰ ফাইল সদায়ে যোগ কৰক (_w)
bs: _Uvek dodaj takvu datoteku

source: আপুনি নিশ্চিতৰূপে "%s" ক নিৰ্বাচনত অন্তৰ্ভুক্ত কৰিব ইচ্ছুক আৰু ইয়াক সমৰ্থনৰ বাবে ISO9660 মানৰ তৃতীয় সংস্কৰণ প্ৰয়োগ কৰিব ইচ্ছুক নেকি?
bs: Da li želite da dodate „%s“ u izbor koristeći treće izdanje ISO9660 standarda?

source: ফাইলটো ২ GiBৰৰ পৰা অধিক। ২ GiBৰৰ পৰা অধিক মাপৰ ফাইলসমূহ ISO9660 মানৰ প্ৰথম আৰু দ্বিতীয় সংস্কৰণে (সৰ্বাধিক ব্যৱহৃত) দ্বাৰা সমৰ্থিত নহয়। অধিকাংশ অপাৰেটিং প্ৰণালী যেমন Linux আৰু Windows © ৰ সকলো সংস্কৰণ দ্বাৰা সমৰ্থিত ISO9660 ৰ তৃতীয় সংস্কৰণ ব্যৱহাৰ কৰা বিশেষভাবে উপদেশিত। উল্লেখ্য, ISO9660 ৰ তৃতীয় সংস্কৰণ সহায়ত সৃষ্টি কৰা ছবিসমূহ MacOS X দ্বাৰা পাঠযোগ্য নহয়।
bs: Veličina datoteke prelazi 2 GiB. Ovo nije podržano prvim i drugim (najkorišćenijim) izdanjima ISO9660 standarda. Preporučljivo je da koristite treće izdanje ISO9660 standarda koji je podržan od strane većine operativnih sistema, uključujući Linuks i sva Windows™. Izuzetak je MacOS X koji ne može da čita treće izdanje ovog standarda.

source: Windows ৰ সংগত কৰাৰ উদ্দেশ্যে ফাইলসমূহৰ পুনৰনামকৰণ কৰা হব নেকি ?
bs: Trebaju li datoteke da bude preimenovanje za potpunu kompatibilnost sa Vindovsom?

source: এই নামসমূহ পৰিবৰ্তন কৰি ৬৪ অক্ষৰত চুটি কৰা আৱশ্যক।
bs: Njihova imena će biti promijenjena i skraćena na 64 znaka.

source: Windows ৰ সংগতি অসামৰ্থবান কৰক (_D)
bs: _Isključi potpunu kompatibilnost sa Vindovsom

source: Windows ৰ সংগতিৰ বাবে পুনৰনামকৰণ কৰক (_R)
bs: _Preimenuj za potpunu kompatibilnost sa Vindovsom

source: আনুমানিক মাপ
bs: Procjena veličine

source: অনুমানিক মাপ গণনা হোৱা অবধি অনুগ্ৰহ কৰি অপেক্ষা কৰক।
bs: Molim sačekajte dok ne procjenim veličinu podataka.

source: এই কৰ্ম সম্পন্ন কৰাৰ বাবে সকলো ফাইল বিশ্লেষণ কৰা আৱশ্যক।
bs: Moram da pregledam sve dodate datoteke kako bih izvršio ovu radnju.

source: পুনৰ পৰীক্ষা কৰক (_A)
bs: Provjeriti opet

source: ফাইলৰ অখণ্ডতা পৰীক্ষা কৰা নাযায়।
bs: Nije moguće izvršiti provjeru ispravnosti datoteke.

source: অজ্ঞাত ত্ৰুটি দেখা দিছে
bs: Došlo je do nepoznate greške

source: সফলতাৰে সম্পূৰ্ণ ফাইলৰ অখণ্ডতা পৰীক্ষা কৰা হৈছে।
bs: Provjera ispravnosti datoteke je uspješno obavljena.

source: ডিস্কত কোনো ক্ষতিগ্ৰস্ত ফাইল পোৱা নাযায়
bs: Izgleda da nema oštećenih datoteka na disku

source: নিম্নলিখিত ফাইলসমূহ সম্ভৱতঃ ক্ষতিগ্ৰস্ত:
bs: Sljedeće datoteke izgleda da su oštećene:

source: ক্ষতিগ্ৰস্ত ফাইল
bs: Oštećene datoteke

source: MD5 ফাইল ডাউনল'ড কৰা হৈছে
bs: Preuzimam MD5 datoteku

source: "%s" বৈধ URI নহয়
bs: „%s“ nije važeća adresa

source: কোনো MD5 ফাইল দিয়া হোৱা নাই।
bs: Nije određena MD5 datoteka.

source: ডিস্ক পৰীক্ষা কৰাৰ বাবে এটা md5 ফাইল ব্যৱহাৰ কৰক (_M)
bs: Koristi MD5 _datoteku za provjeru diska

source: ডিস্কৰ checksum অন্তৰ্ভুক্ত কৰা এটা বহিস্থিত .md5 ফাইল প্ৰয়োগ কৰক
bs: Koristi spoljašnju .md5 datoteku koja čuva zbir diska

source: এটা MD5 ফাইল খোলক
bs: Otvori MD5 datoteku

source: পৰীক্ষা কৰক (_C)
bs: _Proveri

source: ডিস্ক পৰীক্ষণ
bs: Provjera diska

source: এই কাম সঞ্চালন কৰা সম্ভৱ নহয়।
bs: Ne mogu da izvršim ovu radnju.

source: ডিস্ক সমৰ্থিত নহয়
bs: Disk nije podržan

source: ড্ৰাইভটো ৰিক্ত
bs: Uređaj je prazan

source: এটা ডিস্ক নিৰ্বাচন কৰক
bs: Izaberite disk

source: প্ৰগতি সূচক
bs: Napredak

source: (ল'ড কৰা হৈছে…)
bs: (učitavam...)

source: ৰিক্ত
bs: Prazno

source: ডিস্ক ফাইল
bs: Datoteka diska

source: নতুন ফোল্ডাৰ
bs: Nova fascikla

source: নতুন ফোল্ডাৰ %i
bs: Nova fascikla %i

source: ফাইল বিশ্লেষণ কৰা হৈছে
bs: Analiziram datoteke

source: "%s" এটা ৰিকাৰ্ছিভ সাঙ্কেতিক সংযোগ।
bs: „%s“ je rekurzivna simbolička veza.

source: "%s" পোৱা নাযায়।
bs: Ne mogu da nađem „%s“.

source: ছবিৰ বিন্যাস আৰু আকাৰ উদ্ধাৰ কৰা হৈছে
bs: Preuzimam veličinu i format odraza

source: ডিষ্ক ছবিৰ বিন্যাস চিনিব পৰা নগল
bs: Ne mogu da odredim vrstu odraza diska

source: অনুগ্ৰহ কৰি নিজেই নিৰ্ধাৰিত কৰক
bs: Molim podesite ovo ručno

source: ফাইল চিস্টেমৰ পৰা "%s" আতৰাওক হৈছে।
bs: „%s“ je uklonjen sa sistema.

source: ভিডিঅ' বা অডিঅ' ডিস্কত ডাইৰেকটৰি যোগ কৰা সম্ভৱ নহয়।
bs: Direktorijumi ne mogu biti dodati video ili audio diskovima

source: ভিডিঅ' বা অডিঅ' ডিস্কত প্লেলিস্ট যোগ কৰা সম্ভৱ নহয়।
bs: Liste numera ne mogu biti dodate video ili audio diskovima

source: ভিডিঅ' বা অডিঅ' মাধ্যমৰ বাবে "%s" উপযুক্ত নহয়
bs: „%s“ nije podesna za zvučni ili video medijum

source: ভিডিঅ' ফাইল বিশ্লেষণ কৰা হৈছে
bs: Analiziram video datoteke

source: ভিডিঅ' বিন্যাস:
bs: Video format:

source: NTSC (_N)
bs: _NTSC

source: সাধাৰণত উত্তৰ আমৰিকা মহাভূমিত ব্যৱহৃত বিন্যাস
bs: Format koji se najviše koristi u Sjevernoj Americi

source: PAL/SECAM (_P)
bs: _PAL/SECAM

source: সাধাৰণত ইউৰোপত ব্যৱহৃত বিন্যাস
bs: Format koji se uglavnom koristi u Evropi

source: স্থানীয় বিন্যাস (_f)
bs: Izvorni _format

source: এছপেক্টৰ অনুপাত:
bs: Razmjera:

source: VCD ৰ ধৰণ:
bs: VCD tip:

source: এটা SVCD সৃষ্টি কৰক
bs: Napravi SVCD

source: এটা VCD সৃষ্টি কৰক
bs: Napravite VCD

source: ডাইৰেকটৰি সৃষ্টি কৰা নাযায় (%s)
bs: Ne mogu da napravim direktorijum (%s)

source: মাপ প্ৰাপ্ত কৰা হৈছে
bs: Dobijanje veličine

source: লিখা হৈছে
bs: Upisivanje

source: ৰিক্ত কৰা হৈছে
bs: Brisanje

source: checksum সৃষ্টি কৰা হৈছে
bs: Pravljenje sume za provjeru

source: ফাইল কপি কৰা হৈছে
bs: Umnožavanje datoteke

source: অডিঅ' ফাইলৰ বিশ্লেষণ
bs: Analiziram zvučne datoteke

source: গান ট্ৰান্সক'ড কৰা হৈছে
bs: Transkodiranje pjesme

source: লিখাৰ প্ৰস্তুতি চলিছে
bs: Priprema za pisanje

source: leadin লিখা হৈছে
bs: Upisivanje ulaza

source: CD-TEXT ৰ তথ্য লিখা হৈছে
bs: Upisujem CD-TEKST podatke

source: অন্তিম প্ৰস্তুতি চলিছে
bs: Završavam

source: leadout লিখা হৈছে
bs: Upisivanje izlaza

source: ৰেকৰ্ড আৰম্ভ কৰা হৈছে
bs: Započinjem zapisivanje

source: সফল
bs: Uspješno

source: মাধ্যম বাহিৰ কৰা হৈছে
bs: Izbacujem disk

source: Brasero বাৰ্ণ লাইব্ৰেৰিৰ ক্ষেত্ৰত stdout কামৰ সময়ত ডিবাগ তথ্য প্ৰদৰ্শন কৰক
bs: Ispisuje poruke o greškama u Braserovim bibliotekama za rezanje na standardni izlaz

source: Brasero মাধ্যম বাৰ্ণ কৰাৰ লাইব্ৰেৰি
bs: Brasero biblioteka za rezanje

source: Brasero-বাৰ্ণ লাইব্ৰেৰি বিকল্প প্ৰদৰ্শন কৰক
bs: Prikazuje opcije Braserove biblioteke za rezanje

source: "%s" এ সঠিক আচৰণ নকৰিলে
bs: „%s“ se se ne ponaša kako treba

source: ডিস্কত পৰ্যাপ্ত ৰিক্ত স্থান উপলব্ধ নাই (%s উপলব্ধ আছে %s ৰ বাবে)
bs: Nema dovoljno prostora na disku (%s dostupno za %s)

source: অস্থায়ী ছবি সংৰক্ষণৰ বাবে নিৰ্বাচিত ফাইলচিস্টেমত ২ GiBৰৰ পৰা অধিক মাপৰ ফাইল সংৰক্ষণ কৰা সম্ভৱ নহয়
bs: Izabrani sistem datoteka za čuvanje privremenih odraza ne podržava datoteke veće od 2 GB.

source: অস্থায়ী ছবি সংৰক্ষণৰ বাবে নিৰ্বাচিত অৱস্থানত ডিস্ক ছবি ধাৰণ কৰাৰ বাবে পৰ্যাপ্ত ৰিক্ত স্থান উপস্থিত নাই (%ld MiB প্ৰয়োজন)
bs: Lokacija koju ste izabrali za smještanje privremenog odraza nema dovoljno slobodnog prostora za odraz diska (potrebno je %ld MB).

source: আয়তনৰ মাপ প্ৰাপ্ত কৰা নাযায়
bs: Ne mogu da odredim veličinu volumena

source: ছবিৰ আউটপুটৰ কোনো পথ পোৱা নাযায়
bs: Nije određena putanja za izlaznu sliku

source: এটা অভ্যন্তৰীণ ত্ৰুটি উৎপন্ন হৈছে (%s)
bs: Došlo je do greške unutar programa (%s)

source: ফাইলটো স্থানীয় অৱস্থানত উপস্থিত নহয়
bs: Datoteka nije uskladištena lokalno

source: VIDEO_TS ডাইৰেকটৰি অনুপস্থিত অথবা বৈধ নহয়
bs: VIDEO_TS direktorijum ne postoji ili je neispravan

source: পথত "%s" পোৱা নাযায়
bs: „%s“ nije mogao biti pronađen u putanji

source: "%s" GStreamer প্লাগিন পোৱা নগল
bs: Ne mogu da nađem „%s“ dodatak za GStrimer

source: "%s" ৰ সংস্কৰণ বহু পুৰনি
bs: Ovo izdanje „%s“ je zastarjelo

source: "%s" এটা ভিন্ন প্ৰগ্ৰামৰ নিৰ্দেশকৰ্তা সাংকেতিক লিংক।
bs: „%s“ je simbolička veza koja pokazuje na drugi program

source: "%s" পোৱা নাযায়
bs: Ne mogu da nađem „%s“

source: "%s" প্ৰক্ৰিয়া এটা ত্ৰুটি ক'ড উৎপন্ন কৰি সমাপ্ত হৈছে (%i)
bs: Proces „%s“ se završio sa greškom (%i)

source: ছবি ফাইল
bs: Datoteka sa odrazom

source: নামবিহীন CD/DVD ড্ৰাইভ
bs: Bezimeni CD/DVD uređaj

source: Brasero মাধ্যম লাইব্ৰেৰিৰ ক্ষেত্ৰত, stdout কামৰ সময় ডিবাগ তথ্য প্ৰদৰ্শন কৰক
bs: Prikaži poruke o greškama u Braserovoj medijskoj zbirci na standardnom izlazu

source: Brasero অপটিকেল মাধ্যম লাইব্ৰেৰি
bs: Brasero biblioteka optičkih medija

source: Brasero-মাধ্যম লাইব্ৰেৰি বাবে বিকল্পসমুহ প্ৰদৰ্শন কৰক
bs: Opcije prikaza Braserove medijske zbirke

source: ফাইল
bs: Datoteka

source: CD-ROM
bs: CD čitač

source: CD-R
bs: Jednom upisiv CD

source: CD-RW
bs: Prepisiv CD

source: DVD-R
bs: Jednom upisiv DVD-

source: DVD-RW
bs: Prepisiv DVD-

source: DVD+R
bs: Jednom upisiv DVD+

source: DVD+RW
bs: Prepisiv DVD+

source: DVD+R দ্বৈত স্তৰ
bs: Dvoslojni jednom upisiv DVD+

source: DVD+RW দ্বৈত স্তৰ
bs: Dvoslojni prepisiv DVD+

source: DVD-R দ্বৈত স্তৰ
bs: Dvoslojni jednom upisiv DVD-

source: Blu-ray ডিস্ক
bs: Blue Ray disk

source: লিখনযোগ্য Blu-ray ডিস্ক
bs: Upisiv Blue Ray disk

source: পুনৰলিখনযোগ্য Blu-ray ডিস্ক
bs: Prepisiv Blue Ray disk

source: ৰিক্ত %s ডিস্ক, %s ত উপস্থিত
bs: Izbriši %s u %s

source: অডিঅ' আৰু তথ্য %s ডিস্ক, %s ত
bs: Zvuk i podaci %s u %s

source: %s ত অডিঅ' %s
bs: Zvuk %s u %s

source: %s ত তথ্য %s
bs: Podaci %s u %s

source: %s ত %s
bs: %s u %s

source: %s: ৰিক্ত
bs: %s: ne sadrži ništa

source: উপলব্ধ ডিস্ক সন্ধান কৰা হৈছে
bs: Tražim dostupne diskove

source: কোনো ডিস্ক উপলব্ধ নাই
bs: Nema dostupnih diskova

source: %s h %s min %s
bs: %s sat(a) %s minut(a) %s

source: %s h %s
bs: %s sat(a) %s

source: %s h
bs: %s sat(a)

source: %s min
bs: %s minut(a)

source: %s:%s মিনিট
bs: %s:%s minut(a)

source: ডিস্কৰ মাউন্ট বিন্দু প্ৰাপ্ত কৰা নাযায়
bs: Ne mogu da pronađem tačku montiranja diska

source: ৰিক্ত ডিস্ক (%s)
bs: Prazan disk (%s)

source: অডিঅ' আৰু তথ্যৰ ডিস্ক (%s)
bs: Disk sa zvukom i podacima (%s)

source: অডিঅ' ডিস্ক (%s)
bs: Audio disk (%s)

source: তথ্যৰ ডিস্ক (%s)
bs: Disk (%s)

source: ই সম্ভৱতঃ বৈধ ISO ছবি নহয়
bs: Ovo ne izgleda kao ispravan ISO odraz

source: অজ্ঞাত ত্ৰুটি
bs: Nepoznata greška

source: মাপত অমিল
bs: Veličina se ne poklapa

source: ধৰণে অমিল
bs: Vrsta se ne poklapa

source: বেয়া তৰ্ক
bs: Loš argument

source: সীমাবহিৰ্ভুত ঠিকনা
bs: Adresa je van opsega

source: অবৈধ ঠিকনা
bs: Nevažeća adresa

source: অবৈধ কমান্ড
bs: Nevažeća komanda

source: কমান্ডত অবৈধ প্ৰাচল
bs: Nevažeći parametar u komandi

source: কমান্ডত অবৈধ ক্ষেত্ৰ
bs: Nevažeće polje u komandi

source: ডিভাইচৰ সময়সীমা উত্তীৰ্ণ হৈছে
bs: Vrijeme uređaja je isteklo

source: কি স্থাপন কৰা হোৱা নাই
bs: Ključ nije uspostavljen

source: অবৈধ ট্ৰেক অৱস্থা
bs: Nevažeći režim staze

source: পৰিবৰ্তন লুকুৱাওক (_H)
bs: _Sakrij izmjene

source: পৰিবৰ্তন প্ৰদৰ্শন কৰক (_S)
bs: _Prikaži izmjene

source: এই ফাইল সম্ভৱতঃ এটা প্লে-লিস্ট নহয়Disc Image
bs: Datoteka ne izgleda kao spisak numeraDisc Image

source: ছবিসমূহ
bs: Odrazi

source: ৰঙ (_C)
bs: _Boja

source: সুষম ৰঙ
bs: Jednobojno

source: আনুভূমিক গ্ৰেডিয়েণ্ট
bs: Horizontalni priliv

source: উলম্ব গ্ৰেডিয়েণ্টDisc Image
bs: Vertikalni prilivDisc Image

source: ছবি (_I)Disc Image
bs: _SlikaDisc Image

source: ছবিৰ পথ:Disc Image
bs: Putanja do slike:Disc Image

source: এটা ছবি নিৰ্বাচন কৰকDisc Image
bs: Izaberite slikuDisc Image

source: ছবিৰ বিন্যাস:
bs: Stil odraza:

source: কেন্দ্ৰস্থিত
bs: Centrirano

source: টাইল্ড
bs: Popločano

source: স্কেইল্ড
bs: Rašireno

source: পটভূমিৰ বৈশিষ্ট্য
bs: Osobine Pozadine

source: প্ৰিন্ট
bs: Štampaj

source: পটভূমিৰ বৈশিষ্ট্য (_k)
bs: _Osobine Pozadine

source: সোফালে হালক
bs: Desno poravnanje

source: কেন্দ্ৰ
bs: Na sredini

source: বাওফালে হালক
bs: Poravnato sdesna

source: নিম্নলিখিত
bs: Podvučeno

source: ইটালীয়
bs: U kurzivu

source: ডাঠ
bs: Podebljano

source: ফন্ট পৰিয়াল আৰু আকাৰ
bs: Vrsta i veličina fonta

source: লিখনীৰ ৰঙ (_T)
bs: _Boja teksta

source: লিখনীৰ ৰঙ
bs: Boja teksta

source: প্ৰচ্ছদ সম্পাদক
bs: Urednik omota

source: পটভূমিৰ বৈশিষ্ট্য নিৰ্ধাৰণ কৰক (_k)
bs: Postavi _osobine za pozadinu

source: SIDES
bs: STRANE

source: BACK COVER
bs: ZADNJI OMOT

source: FRONT COVERDisc Image
bs: PREDNJI OMOTDisc Image

source: ছবি ল'ড কৰা সম্ভৱ নহয়।
bs: Odraz ne može biti učitan.

source: Gstreamer দ্বাৰা "%s" পৰিচালন কৰা সম্ভৱ নহয়।
bs: GStrimer ne može da otvori „%s“.

source: %s উপাদান সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim element %s

source: Brasero সঁজুলিসমূহ লাইব্ৰেৰিৰ বাবে stdout ত ডিবাগ তথ্য প্ৰদৰ্শন কৰক
bs: Prikaži linije za praćenje grešaka na standardni izlaz za Brasero biblioteku alata.

source: Brasero সঁজুলিসমূহ লাইব্ৰেৰি
bs: Brasero biblioteka alata

source: Brasero-utils লাইব্ৰেৰিৰ বাবে বিকল্পসমূহ প্ৰদৰ্শন কৰক
bs: Prikazne opcije za biblioteku Brasero alata

source: এটা ৰঙ নিৰ্বাচন কৰক
bs: Izaberi boju

source: CD/DVD সৃষ্টি ব্যৱস্থা
bs: Tvorac CD/DVD-a

source: CD আৰু DVD সৃষ্টি কৰক
bs: Napravite CD i DVD diskove

source: মাধ্যম আইকনDisc Imagepicture
bs: Ikona medijumaDisc Image

source: CD/DVD সৃষ্টিৰ ফোল্ডাৰ
bs: Direktorijum tvorca CD/DVD-a

source: ডিস্কৰ নাম:
bs: Ime diska:

source: ডিস্কত ফাইল লিখাৰ বাবে সেইসমূহ টানি আনক অথবা কপি কৰক
bs: Ovdje prevucite ili umnožite stavke za rezanje na disk

source: ডিস্কত লিখক
bs: Nareži na disk

source: CD অথবা DVD ডিস্কত সমলসমূহ লিখক
bs: Narezuje sadržaj na CD ili DVD disk

source: ডিস্ক কপি কৰক
bs: Kopiraj disk

source: ডিস্কলে লিখক...(_W)
bs: _Nareži na disk...

source: CD অথবা DVD ডিস্কত ডিস্ক ছবি লিখক
bs: Narezuje odraz diska na novi CD ili DVD disk

source: ডিস্ক কপি কৰক... (_C)
bs: _Kopiraj disk...

source: এইখন CD অথবা DVD ৰ কপি সৃষ্টি কৰক
bs: Pravi kopiju ubačenog CD ili DVD diska

source: ৰিক্ত ডিস্ক... (_B)
bs: _Obriši disk...

source: এই CD অথবা DVD ডিস্ক ৰিক্ত কৰক
bs: Briše ubačeni CD ili DVD disk

source: ডিস্ক পৰীক্ষা কৰক... (_C)
bs: Pro_veri disk...

source: এই CD অথবা DVD ডিস্কত উপস্থিত তথ্যৰ অখণ্ডতা নীৰিক্ষণ কৰক
bs: Provjerava ispravnost podataka na ubačenom CD ili DVD disku

source: তথ্য পঢ়া সম্ভৱ নহয় (%s)
bs: Ne mogu da pročitam podatke (%s)

source: তথ্য লিখা নাযায় (%s)
bs: Ne mogu da zapišem podatke (%s)

source: অডিঅ'ৰ পৰা .cue ফাইলসমূহ সৃজন কৰে
bs: Pravi .cue datoteke iz zvuka

source: cdrdao বাৰ্ণিং চ্যুইট
bs: Cdrdao paket za rezanje

source: অডিঅ' ট্ৰেক কপি কৰক
bs: Kopiram audio traku

source: তথ্যৰ ট্ৰেক কপি কৰা হৈছে
bs: Kopiram traku sa podacima

source: ট্ৰেক %02i বিশ্লেষণ কৰা হৈছে
bs: Analiza trake %02i

source: এই ড্ৰাইভ ব্যৱহাৰৰ বাবে আপোনাৰ পৰ্যাপ্ত অনুমতি নাই
bs: Nemate potrebne dozvole za korišćenje ovog uređaja

source: toc ফাইলত ৰূপান্তৰ কৰা হৈছে
bs: Prevođenje toc datoteke

source: CDসমূহক কপি, বাৰ্ণ আৰু ৰিক্ত কৰে
bs: Klonira, narezuje i briše CD diskove

source: "--driver generic-mmc-raw" ফ্ল্যাগ সক্ৰিয় কৰক (cdrdao ৰ সহায়িকা চাওক)
bs: Omogući „--driver generic-mmc-raw“ zastavicu (pogledajte uputstvo za cdrecord)

source: cdrkit বাৰ্ণিং চ্যুইট
bs: cdrkit paket za rezanje

source: সৰ্বশেষ অধিবেশন ইমপোৰ্ট কৰিব ব্যৰ্থ
bs: Neuspio uvoz posljednje sesije

source: ছবি সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim odraz

source: genisoimage ৰ এই সংস্কৰণ সমৰ্থিত নহয়
bs: Ova genisoimage verzija nije podržana

source: কয়েকটি ফাইলৰ নাম বৈধ নহয়
bs: Neke datoteke imaju nepodesna imena

source: আখৰ এনকোডিং অজ্ঞাত
bs: Nepoznato kodiranje znakova

source: ডিভাইচত কোনো স্থান অৱশিষ্ট নাই
bs: Nema više prostora na uređaju

source: এটা নিৰ্বাচিত ফাইলৰ পৰা ডিস্ক ছবি সৃষ্টি কৰে
bs: Pravi odraza diska od izabranih datoteka

source: ছবি সংৰক্ষণৰ বাবে নিৰ্বাচিত অৱস্থানত ডিস্ক ছবি ধাৰণ কৰাৰ বাবে পৰ্যাপ্ত ৰিক্ত স্থান উপস্থিত নাই
bs: Lokacija koju ste izabrali za smještanje odraza nema dovoljno slobodnog prostora za odraz diska

source: যিকোনো ডিস্কক এটা ডিস্ক ছবিলৈ কপি কৰে
bs: Kopira bilo koji disk u odraz

source: ডিস্কৰ লিখাৰ সময়ত এটা ত্ৰুটি দেখা দিছে
bs: Došlo je do greške prilikom narezivanja na disk

source: প্ৰণালীৰ ধীৰ ক্ষমতাৰ কাৰণে এই গতিতে ডিস্ক লিখা নাযাব। কম গতিতে লিখাৰ প্ৰচেষ্টা কৰক
bs: Sistem je suviše spor za rezanje diska ovom brzinom. Probajte da smanjite brzinu

source: %s ট্ৰেক লিখা হৈছে
bs: Narezujem stazu %s

source: ডিস্ক ফৰমেট কৰা হৈছে
bs: Formatiram disk

source: কিউ শিট লিখা হৈছে
bs: Upisivanje cue tabele

source: ৰেকৰ্ড কৰাৰ পূৰ্বে ডিস্ক পুনৰ ল'ড কৰা আৱশ্যক
bs: Morate ponovo da učitate disk prije narezivanja

source: CD আৰু DVDসমূহ বাৰ্ণ, ৰিক্ত আৰু ফৰমেট কৰে
bs: Narezuje, briše i formatira CD i DVD diskove

source: "-immed" ফ্ল্যাগ সক্ৰিয় কৰক (wodim সহায়িকা চাওক)
bs: Omogući „-immed“ zastavicu (pogledajte uputstvo za wodim)

source: ড্ৰাইভ বাফাৰ পূৰণ কৰাৰ সৰ্বনিম্ন অনুপাত (% অনুসাৰে ধাৰ্য) (wodim ৰ সহায়িকা চাওক):
bs: Najmanji razmjer punjenja bafera uređaja (u %) (pogledajte wodim uputstvo):

source: অডিঅ' ট্ৰেক %02d কপি কৰা হৈছে
bs: Kopiram numeru %02d

source: অডিও ডিস্ক কপিৰ বাবে প্ৰস্তুত হৈছে
bs: Pripremam se da kloniram zvučni disk

source: এখন অডিও CD ৰ পৰা সকলো সংযুক্ত তথ্যৰ সৈতে ট্ৰেকসমুহ কপি কৰক
bs: Kopiranje pjesama sa zvučnog diska zajedno sa njihovim podacima

source: CD, DVD, আৰু BDসমূহ বাৰ্ণ, ৰিক্ত আৰু ফৰমেট কৰে
bs: Narezuje, briše i formatira CD, DVD i BD diskove

source: "-immed" ফ্ল্যাগ সক্ৰিয় কৰক (cdrecord ৰ সহায়িকা চাওক)
bs: Omogući „-immed“ zastavicu (pogledajte uputstvo za cdrecord)

source: ড্ৰাইভ বাফাৰ পূৰণ কৰাৰ সৰ্বনিম্ন অনুপাত (%% অনুসাৰে ধাৰ্য্য) (cdrecord ৰ সহায়িকা চাওক):
bs: Najmanji razmjer punjenja bafera uređaja (u %%) (pogledajte uputstvo za cdrecord):

source: cdrtools বাৰ্ণিং চ্যুইট
bs: cdrtools paket za rezanje

source: mkisofs ৰ বৰ্তমান সংস্কৰণ সমৰ্থিত নহয়
bs: Ova mkisofs verzija nije podržana

source: "%s" ফাইল খোলা নাযায় (%s)
bs: Ne mogu da otvorim datoteku „%s“ (%s)

source: ছবিৰ ফাইলৰ বাবে checksum সৃষ্টি কৰা হৈছে
bs: Pravim sumu za provjeru odraza

source: ডিস্কত checksum ফাইল পোৱা নাযায়
bs: Na disku ne postoji datoteka za provjeru

source: ফাইলৰ অখণ্ডতা পৰীক্ষা কৰা হৈছে
bs: Provjeravam ispravnost datoteka

source: "%s" ফাইল খোলা সম্ভৱ নহয়
bs: Ne mogu da otvorim datoteku „%s“

source: ডিস্কত কিছু ফাইল ক্ষতিগ্ৰস্ত হ'ব পাৰে
bs: Neke datoteke na disku su možda oštećene

source: ফাইলৰ Checksum
bs: Suma za provjeru datoteke

source: ডিস্কত ফাইলৰ অখণ্ডতা পৰীক্ষা কৰে
bs: Provjerava ispravnost datoteka na disku

source: ব্যৱহাৰযোগ্য হ্যাশিং এলগৰিথম:
bs: Heš algoritam koji će biti korišćen:

source: "%s" খোলা নাযায় (%s)
bs: Ne mogu da otvorim „%s“ (%s)

source: ছবিৰ checksum সৃষ্টি কৰা হৈছে
bs: Pravim sumu za provjeru odraza

source: ছবিৰ Checksum
bs: Suma za provjeru odraza

source: ডিস্ক বাৰ্ণ কৰাৰ পিছত ডিস্কত উপস্থিত তথ্যৰ অখণ্ডতা পৰীক্ষা কৰে
bs: Provjerava ispravnost podataka na disku nakon narezivanja

source: ফাইলৰ বিন্যাস সৃষ্টি কৰা হৈছে
bs: Pravim raspored datoteka

source: DVDসমূহৰ কাৰণে উপযুক্ত ডিস্ক ছবিসমূহ সৃষ্টি কৰেregionset %s
bs: Pravi odraz diska spreman za video DVDregionset %s

source: এনক্ৰিপষণৰ কাৰণে ব্যৱহাৰ হোৱা চাবি এটাক পূনৰ উদ্ধাৰ কৰোতে ত্ৰুটি। এনে ধৰণৰ সমস্যাক নিম্নলিখিত যিকোনো এটা পদ্ধতিৰে সমাধান কৰিব পাৰিব: এটা টাৰমিনেলত হয় আপোনাৰ CD/DVD প্লেয়াৰৰ বাবে DVD স্থান ক'ড "regionset %s" কমান্ডৰ সৈতে সংহতি কৰক অথবা "DVDCSS_METHOD=title brasero --no-existing-session" কমান্ড চলাওক
bs: Greška pri vraćanju kluča za enkripciju. Možete rešiti ovaj problem jednim od sljedećih metoda: u konzoli postavite DVD kod rejona za vaš CD/DVD plejer sa komandom "regionset %s" ILI koristiti "DVDCSS_METHOD=title brasero --no-existing-session" komandu

source: DVD কি প্ৰাপ্ত কৰা নাযায়
bs: Prikupljam DVD ključeve

source: ভিডিঅ' DVD খোলা সম্ভৱ নহয়
bs: Ne mogu da otvorim video DVD

source: ভিডিঅ' DVD পঢ়োতে সমস্যা (%s)
bs: Greška prilikom čitanja video DVD-a (%s)

source: ভিডিঅ' DVD কপি কৰা হৈছে
bs: Kopiram video DVD

source: CSS ভিডিও এনক্ৰিপটেড DVDসমূহক এটা ডিস্ক ছবিত কপি কৰক
bs: Kopira video DVD zaštićen CSS šifrovanjem u odraz diska

source: পুনৰ লিখিব পৰা DVD আৰু BDসমূহক ৰিক্ত আৰু ফৰমেট কৰে
bs: Briše i formatira prepisive DVD i BD diskove

source: DVD আৰু BDসমূহক বাৰ্ণ আৰু ৰিক্ত কৰে
bs: Narezuje i briše DVD i BD diskove

source: DAO ৰ ব্যৱহাৰ অনুমোদন কৰক
bs: Dozvoli DAO

source: growisofs বাৰ্ণিং চ্যুইট
bs: growisofs paket za rezanje

source: libburn ট্ৰেক সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim libburn stazu

source: libburn লাইব্ৰেৰি আৰম্ভ কৰা নাযায়
bs: Ne mogu da pokrenem libburn biblioteku

source: ড্ৰাইভৰ ঠিকনা প্ৰাপ্ত কৰা নাযায়
bs: Ne mogu da očitam adresu uređaja

source: %02i ট্ৰেক লিখা হৈছে
bs: Upisivanje trake %02i

source: libburnia বাৰ্ণিং চ্যুইট
bs: libburnia paket za rezanje

source: আয়তন সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim disk

source: libisofs আৰম্ভ কৰিব ব্যৰ্থ।
bs: Ne mogu da pokrenem libisofs.

source: পঢ়াৰ বিকল্পসমূহ সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim opcije za čitanje

source: "%s" পথৰ ট্ৰিৰ কোনো ঊৰ্ধ্বতন অৱস্থান চিনাক্ত কৰা নাযায়
bs: Nije nađen roditeljski direktorijum u stablu putanje „%s“

source: "%s" ডাইৰেকটৰি সৃষ্টি কৰাৰ সময় libisofs দ্বাৰা ত্ৰুটিৰ সূচনা প্ৰদান কৰা হৈছে
bs: libisofs je prijavio grešku pri pravljenju direktorijuma „%s“

source: "%s" ডাইৰেকটৰিত বস্তু সংযোজন কৰাৰ সময় libisofs দ্বাৰা এটা ত্ৰুটিৰ সূচনা দিয়া হৈছে (%x)
bs: libisofs je prijavio grešku pri dodavanju sadržaja u direktorijum „%s“ (%x)

source: "%s" পথত ফাইল সংযোজন কৰাৰ সময়ত libisofs দ্বাৰা এটা ত্ৰুটিৰ সূচনা দিয়া হৈছে
bs: libisofs je prijavio grešku pri dodavanju datoteke u putanju „%s“

source: checksum ফাইল কপি কৰা হৈছে
bs: Kopiram datoteku za provjeru

source: স্থানীয় অৱস্থানত ফাইল কপি কৰা হৈছে
bs: Lokalno umnožavanje datoteka

source: ফাইল ডাউনল'ডাৰ
bs: Preuzimanje datoteka

source: স্থানীয় অৱস্থানত সংৰক্ষণ নকৰা ফাইল বাৰ্ণ কৰাৰ অনুমতি দিয়ে
bs: Omogućava rezanje datoteka koje nisu sačuvane lokalno

source: স্থানীয় ফাইলৰ পথ প্ৰাপ্ত কৰা সম্ভৱ নহয়
bs: Ne mogu da dobavim putanju do lokalne datoteke

source: Nautilus ৰ "CD/DVD সৃষ্টিৰ ফোল্ডাৰ" ত যোগ কৰা ফাইলসমূহ বাৰ্ণ কৰাৰ অনুমতি দিয়ে
bs: Dozvoljava narezivanje datoteka iz „Mesta za izradu diskova“ u Nautilusu

source: প্লাগিন প্যাড সংযুক্ত কৰা অসম্ভৱ
bs: Ne mogu da povežem podloge dodatka

source: ট্ৰেক স্বাভাৱিক কৰা হৈছে
bs: Normalizujem numere

source: স্বাভাৱিকৰণ
bs: Normalizacija

source: ট্ৰেকসমূহুৰ মাজত সুসংগত শব্দৰ স্তৰ সংহতি কৰে
bs: Podešava istu jačinu zvuka u svim numerama

source: ফাইলত প্যাডিং কৰিব সমস্যা (%s)
bs: Greška prilikom dopunjavanja datoteke (%s)

source: অবকাল প্ৰাপ্ত কৰিব সমস্যা
bs: Greška prilikom dobavljanja dužine trajanja

source: "%s" বিশ্লেষণ কৰা হৈছে
bs: Analiziranje „%s“

source: "%s" ট্ৰান্সক'ড কৰা হৈছে
bs: Prekodiranje „%s“

source: যিকোনো গানৰ ফাইলক অডিঅ' CDসমূহৰ বাবে প্ৰযোজ্য বিন্যাসত ৰূপান্তৰ কৰে
bs: Prilagođava zvučne datoteke za upis na zvučni disk

source: ভিডিঅ' ফাইলক MPEG2 বিন্যাসে ৰূপান্তৰ কৰা হৈছে
bs: Prevodim video datoteku u MPEG2

source: যিকোনো ভিডিঅ' ফাইলক ভিডিঅ' DVD ৰ বাবে প্ৰযোজ্য বিন্যাসত ৰূপান্তৰ কৰে
bs: Prebacuje video datoteke u format spreman za video DVD

source: SVCDসমূহৰ কাৰণে উপযুক্ত ডিস্ক ছবিসমূহ সৃষ্টি কৰে
bs: Pravi odraz prilagođen SVCD diskovima

source: প্ৰকল্প (_P)
bs: Pro_jekat

source: দৰ্শন (_V)
bs: P_regled

source: সম্পাদনা (_E)
bs: _Izmijeni

source: সঁজুলিসমূহ (_T)
bs: _Alati

source: সহায় (_H)
bs: _Pomoć

source: প্লাগিনসমূহ (_l)
bs: Dodaci

source: brasero ৰ বাবে প্লাগিন নিৰ্বাচন কৰক
bs: Dozvoljava izbor proizvoljnih dodataka za Brasero
